
/* Class = "NSButton"; ibShadowedToolTip = "Pozwala znaleźć następne wystąpienie szukanego tekstu."; ObjectID = "6"; */
"6.ibShadowedToolTip" = "Pozwala znaleźć następne wystąpienie szukanego tekstu.";

/* Class = "NSButton"; ibShadowedToolTip = "Pozwala znaleźć poprzednie wystąpienie szukanego tekstu."; ObjectID = "7"; */
"7.ibShadowedToolTip" = "Pozwala znaleźć poprzednie wystąpienie szukanego tekstu.";

/* Class = "NSButtonCell"; title = "Następne"; ObjectID = "100006"; */
"100006.title" = "Następne";

/* Class = "NSButtonCell"; title = "Poprzednie"; ObjectID = "100007"; */
"100007.title" = "Poprzednie";

/* Class = "NSTextFieldCell"; title = "Znajdź:"; ObjectID = "100013"; */
"100013.title" = "Znajdź:";

/* Class = "NSTextFieldCell"; title = "Nie znaleziono"; ObjectID = "100014"; */
"100014.title" = "Nie znaleziono";

/* Class = "NSButtonCell"; title = "Zawijaj"; ObjectID = "100015"; */
"100015.title" = "Zawijaj";

/* Class = "NSButtonCell"; title = "Ignoruj wielkość liter"; ObjectID = "100016"; */
"100016.title" = "Ignoruj wielkość liter";
